{
  "meta": {
    "title": "The Soleil Đà Nẵng",
    "description": "Wyndham Soleil Đà Nẵng — căn hộ, tiện ích, tin tức và liên hệ"
  },
  "header": {
    "menu": {
      "introduction": "Giới thiệu",
      "connection": "Kết nối",
      "partners": "Đối tác",
      "facility": "Tiện ích",
      "apartment": "Căn hộ",
      "news": "Tin tức",
      "gallery": "Thư viện",
      "contactUs": "Liên hệ"
    }
  },
  "auth": {
    "signIn": "Đăng nhập",
    "signUp": "Đăng ký"
  },
  "footer": {
    "contact": "Liên hệ",
    "hotline1_label": "Hotline (GĐDA):",
    "hotline1_value": "0345747138 (Ms Nguyệt)",
    "hotline2_label": "Hotline (QLDA):",
    "hotline2_value": "0826768386 (Mr Dự)",
    "email_label": "Email:",
    "email_value": "Thesoleildanangofficial@gmail.com",
    "address_label": "VPBH:",
    "address_value": "194 Võ Nguyên Giáp - Sơn Trà - ĐN",
    "facebook_label": "Facebook:",
    "facebook_value": "Thesoleildanang.wyndhamofficial"
  },
  "Introduction": {
    "hero_title": "GIỚI THIỆU WYNDHAM SOLEIL ĐÀ NẴNG",
    "main_heading": "BIỂU TƯỢNG CỦA THÀNH PHỐ ĐÁNG SỐNG",
    "section1_title": "Vị trí Đắc địa & Khát vọng Tiên phong",
    "section1_content": "Wyndham Soleil Đà Nẵng là một biểu tượng mới của Thành phố Đà Nẵng, được xây dựng nên bởi khát khao, ý chí và tâm huyết của Chủ đầu tư PPC An Thịnh Việt Nam. Dự án tọa lạc tại vị trí trung tâm, giao lộ Phạm Văn Đồng và Võ Nguyên Giáp, cách Bãi biển Mỹ Khê chưa đầy 1 phút đi bộ, đối diện công viên biển Đông.\n\nĐây là một trong những khu tổ hợp khách sạn – chung cư cao cấp phát triển mạnh mẽ nhất miền Trung nói riêng và Việt Nam nói chung, đảm bảo giá trị đầu tư vượt trội.",
    "section2_title": "Kiến trúc Đẳng cấp & Quy mô Toàn cầu",
    "section2_content": "Wyndham Soleil Đà Nẵng bao gồm 4 toà tháp: 1 toà khách sạn và 3 tòa căn hộ cao từ 50 – 57 tầng, được xây dựng theo tiêu chuẩn quốc tế. Với ý tưởng thiết kế là sự giao thoa giữa trời và đất, 4 tòa tháp tạo hình thành một rạn san hô vĩnh cửu mang ý nghĩa là Ánh Dương lộng lẫy, mặt trời rực rỡ, soi sáng Biển Đông.\n\nDự án là tổ hợp đầu tiên tại Đà Nẵng có bể bơi vô cực và những cây cầu nối trên không, được thiết kế thông minh bởi đơn vị thiết kế hàng đầu thế giới Aedas đến từ Anh quốc.\n",
    "section3_title": "Tầm nhìn hoàn hảo & Cuộc sống Thượng lưu",
    "section3_content": "Là toà nhà cao nhất Đà Nẵng, Wyndham Soleil Đà Nẵng sở hữu tầm nhìn hoàn hảo bao quát toàn bộ khung cảnh xung quanh, mang đến cho khách hàng trải nghiệm tuyệt vời khi 'ngắm trọn thành phố trên từng cao độ'.\n\nNơi đây hội đủ các yếu tố từ vị trí đắc địa, thiết kế đẳng cấp, trang thiết bị tiện nghi cho đến chất lượng dịch vụ quản lý, vận hành quốc tế (Wyndham Hotel Group, Artelia) và chuỗi tiện ích vượt trội, hứa hẹn mang đến một cuộc sống thượng lưu."
  },
  "Connection": {
    "hero_title": "KẾT NỐI",
    "main_heading": "KẾT NỐI VỊ TRÍ VÀNG",
    "location_mykhe_title": "BÃI BIỂN MỸ KHÊ",
    "location_mykhe_time": "BÃI BIỂN MỸ KHÊ",
    "location_mykhe_desc": "1 trong 6 bãi biển quyến rũ nhất hành tinh với bờ cát trắng mịn. Quý khách chỉ mất chưa đến 1 phút để đắm mình dưới làn nước trong xanh.",
    "location_sontra_title": "BÁN ĐẢO SƠN TRÀ",
    "location_sontra_time": "BÁN ĐẢO SƠN TRÀ",
    "location_sontra_desc": "Khám phá 'viên ngọc quý' của Đà Nẵng, với Chùa Linh Ứng và tượng Phật Quán Thế Âm cao nhất Việt Nam 67m.",
    "location_airport_title": "SÂN BAY QUỐC TẾ",
    "location_airport_time": "SÂN BAY QUỐC TẾ",
    "location_airport_desc": "Sân bay quốc tế Đà Nẵng là một trong ba sân bay lớn nhất tại Việt Nam, đáp ứng đầy đủ các tiêu chuẩn quốc tế.",
    "location_hoian_title": "PHỐ CỔ HỘI AN",
    "location_hoian_time": "PHỐ CỔ HỘI AN",
    "location_hoian_desc": "Quay về thế giới của vài trăm năm về trước, nơi dường như dòng chảy của thời gian chẳng thể nào vùi lấp đi không khí cổ xưa.",
    "location_bana_title": "BÀ NÀ NÚI CHÚA",
    "location_bana_time": "BÀ NÀ NÚI CHÚA",
    "location_bana_desc": "'Chốn bồng lai tiên cảnh' với khí hậu mát mẻ quanh năm và Cầu Vàng lọt top 100 điểm đến tuyệt vời nhất thế giới.",
    "location_myson_title": "THÁNH ĐỊA MỸ SƠN",
    "location_myson_time": "THÁNH ĐỊA MỸ SƠN",
    "location_myson_desc": "Khám phá lịch sử ngàn năm của Vương quốc Chăm-pa, được UNESCO công nhận là di sản văn hoá thế giới.",
    "location_hue_title": "CỐ ĐÔ HUẾ",
    "location_hue_time": "CỐ ĐÔ HUẾ",
    "location_hue_desc": "Vùng danh lam thắng cảnh kỳ thú hữu tình, đầy sức quyến rũ nhưng vẫn đầy nét uy nghi, cổ kính của di sản văn hóa Thế giới.",
    "location_golf_title": "CÁC SÂN GOLF",
    "location_golf_time": "CÁC SÂN GOLF",
    "location_golf_desc": "Là nơi dừng chân lý tưởng của các Golf thủ với các sân Golf lân cận như Montgomerie Links, Bà Nà Hills Golf Club, BRG Da Nang Golf."
  },
  "Apartment": {
    "hero_title": "CĂN HỘ",
    "select_label": "CHỌN TẦNG",
    "tab_5_23": "TẦNG 5 - 23",
    "tab_27_45": "TẦNG 27 - 45",
    "tab_47_48": "TẦNG 47 - 48",
    "content_5_23_title": "MẶT BẰNG TỔNG THỂ TẦNG 5 - 23",
    "content_5_23_desc": "Số căn hộ trên một tầng: 22",
    "content_27_45_title": "MẶT BẰNG TỔNG THỂ TẦNG 27 - 45",
    "content_27_45_desc": "Số căn hộ trên một tầng: 21",
    "content_47_48_title": "MẶT BẰNG TỔNG THỂ TẦNG 47 - 48",
    "content_47_48_desc": "Số căn hộ trên một tầng: 5"
  },
  "News": {
    "hero_title": "TIN TỨC",
    "pagination_prev": "Trang trước",
    "pagination_next": "Trang sau",
    "pagination_page": "Trang"
  },
  "partners": {
    "partners-title-1": "Đơn vị thiết kế Aedas",
    "partners-description-1": "Aedas là một trong những công ty thiết kế kiến trúc hàng đầu thế giới. Công ty được xây dựng từ triết lý thiết kế tuyệt vời chỉ được sản sinh bởi những con người thực sự hiểu về văn hóa và xã hội mà cộng đồng sinh sống trong đó xây dựng. Aedas sở hữu những tài năng hàng đầu trong ngành, luôn nỗ lực học hỏi và cập nhật thông tin mới nhất và phương pháp độc quyền để cho ra đời những thiết kế biểu tượng thế giới. Wyndham Soleil Đà Nẵng là dự án đầu tiên ở Việt Nam với hồ bơi vô cực và thiết kế thông minh bởi đội ngũ Aedas.",
    "partners-title-2": "Đơn vị vận hành Wyndham Hotel Group",
    "partners-description-2": "Với hơn 20 thương hiệu, 15.000 nhân viên, và gần 9,000 khách sạn ở 80 quốc gia, Wyndham Hotels Group là một trong những tập đoàn kinh doanh khách sạn và khu nghỉ dưỡng dẫn đầu thế giới. Dịch vụ đẳng cấp và những trải nghiệm độc đáo cho từng điểm đến là các yếu tố hấp dẫn mà Wyndham Hotels Group mang lại cho khách hàng. Các giá trị của Wyndham Hotels Group được gìn giữ cẩn thận: Integrity (Chính trực), Accountability (Trách nhiệm), Inclusiveness (Bao quát), Caring (Tận tâm), and Fun (Vui vẻ).",
    "partners-title-3": "Đơn vị tư vấn, giám sát và quản lý Artelia",
    "partners-description-3": "Artelia Group là Tập đoàn lớn đến từ Pháp nổi tiếng trong lĩnh vực quản lý dự án, quản lý thi công, tư vấn giám sát.Tập đoàn có 75 văn phòng tại 36 quốc gia với 3500 nhân viên trên thế giới. Artelia Group là đối tác tín nhiệm của các tập đoàn đa quốc gia, tập đoàn Quốc tế, các công ty lớn. Năm 2006, Artelia Group đánh dấu sự xuất hiện tại thị trường Việt Nam bằng việc khai trương 2 văn phòng tại Hà Nội và TP. Hồ Chí Minh. Đến nay, Artelia Việt Nam đã trở thành công ty tư vấn quốc tế về kỹ thuật và quản lý dự án đặc biệt là trong lĩnh vực xây dựng, cơ sở hạ tầng, nước, công nghiệp và môi trường hàng đầu tại Việt Nam."
  },
  "utilities": {
    "title": "Tiện ích",
    "title-1": "SPA VÀ PHÒNG TẬP GYM",
    "title-2": "HỒ BƠI HIỆN ĐẠI",
    "title-3": "NHÀ HÀNG VÀ QUÁN BAR",
    "title-4": "KHU VUI CHƠI CHO TRẺ EM",
    "title-5": "TRUNG TÂM MUA SẮM",
    "title-6": "TRUNG TÂM HỘI NGHỊ",
    "description-1": "Hệ thống spa, phòng tập gym và yoga club được trang bị hiện đại với đội ngũ huấn luyện viên chuyên nghiệp và tận tâm, hứa hẹn đem đến cho bạn sự hỗ trợ tốt nhất và thời gian thư giãn nhất.",
    "description-2": "Ngoài các bể bơi tại khối đế, Wyndham Soleil Đà Nẵng còn sở hữu 4 bể bơi tràn trên tầng thượng, là một điểm nhấn  tạo sự độc đáo và khác biệt về đẳng cấp cho dự án. ",
    "description-3": "Hệ thống các quán bar, nhà hàng nằm tại khối đế. Đặc biệt, nhà hàng tại cầu nối giữa các toà nhà và trên tầng thượng hứa hẹn sẽ đem đến cho các bạn những trải nghiệm độc đáo khi vừa thưởng thức trà chiều, những bữa tối lãng mạn hay những phút giây vui vẻ bên ly cocktail và ngắm nhìn vẻ đẹp của biển trời Thành phố Đà Nẵng. ",
    "description-4": "Là một môi trường nghỉ dưỡng lý tưởng dành cho các gia đình, Wyndham Soleil Đà Nẵng có đầy đủ các khu vui chơi cho trẻ em như Game Room, khu giữ trẻ và đặc biệt là English Club để các gia đình có con nhỏ có thể an tâm nghỉ ngơi, thư giãn trong khi vẫn bảo đảm rằng con trẻ có những giờ phút vui thú và bổ ích nhất.",
    "description-5": "Là một khu phức hợp hoàn hảo, dự án Wyndham Soleil Đà Nẵng không thể thiếu một khu trung tâm mua sắm rộng lớn và sang trọng. Vị trí của khu vực mua sắm nằm hoàn toàn tại 3 tầng đầu tiên của tòa nhà, được hợp tác với các đối tác nước ngoài để triển khai và khai thác khu trung tâm thương mại đẳng cấp, tập trung những nhãn hiệu nổi tiếng . ",
    "description-6": "Wyndham Soleil Đà Nẵng còn là nơi lý tưởng để diễn ra các cuộc họp doanh nghiệp với các phòng hội nghị, phòng họp nhỏ được tích hợp tất cả các công nghệ hiện đại. Với vị trí vàng ngay tại trung tâm Đà Nẵng và tầm nhìn đẹp hướng biển, hoặc hướng sông, Wyndham Soleil Đà Nẵng hứa hẹn tạo nên một không gian làm việc đầy cảm hứng. "
  },
  "gallery": {
    "title": "THƯ VIỆN",
    "tabImages": "Hình ảnh",
    "tabVideo": "Video",
    "viewDetails": "XEM CHI TIẾT",
    "videoComingSoon": "Video sắp ra mắt"
  },
  
  "contact": {
    "title": "LIÊN HỆ VỚI CHÚNG TÔI",
    "form": {
      "name": "Họ và tên",
      "email": "Email",
      "phone": "Số điện thoại",
      "message": "Tin nhắn",
      "submit": "GỬI"
    },
    "errors": {
      "nameRequired": "Vui lòng nhập họ và tên",
      "emailRequired": "Vui lòng nhập email",
      "emailInvalid": "Email không hợp lệ",
      "phoneRequired": "Vui lòng nhập số điện thoại",
      "messageRequired": "Vui lòng nhập tin nhắn"
    },
    
    "info": {
      "projectName": "THE SOLEIL ĐÀ NẴNG",
      "termsOfUse": "ĐIỀU KIỆN SỬ DỤNG",
      
      "hotline1_label": "Hotline (GĐDA)",
      "hotline1_value": "0345747138 (Ms Nguyệt)",
      
      "hotline2_label": "Hotline (QLDA)",
      "hotline2_value": "0826768386 (Mr Dự)",
      
      "email_label": "Email",
      "email_value": "Thesoleildanangofficial@gmail.com",
      
      "address_label": "VPBH",
      "address_value": "194 Võ Nguyên Giáp - Sơn Trà - ĐN"
    },
    
    "social": {
      "facebook": "https://www.facebook.com/Thesoleildanang.wyndhamofficial",
      "instagram": "https://instagram.com",
      "youtube": "https://youtube.com"
    },
    "brochure": {
      "title": "TẢI VỀ BROCHURE",
      "vietnamese": "TIẾNG VIỆT",
      "english": "ENGLISH"
    }
  },
  "Overview": {
    "title": "TỔNG QUAN DỰ ÁN",
    "tradeName_label": "Tên thương mại:",
    "tradeName_value": "The Soleil Đà Nẵng",
    "investor_label": "Chủ đầu tư:",
    "investor_value": "Công Ty Cổ Phần PPC An Thịnh Đà Nẵng",
    "location_label": "Vị trí:",
    "location_value": "Số 02, Phạm Văn Đồng, Phường An Hải, TP Đà Nẵng (giao lộ Võ Nguyên Giáp, Phạm Văn Đồng)",
    "area_label": "Tổng diện tích:",
    "area_value": "21.806 m2",
    "scale_label": "Quy mô dự án:",
    "scale_value": "04 tòa cao tầng + 02 tầng hầm",
    "tower_a1_label": "Tòa A1",
    "tower_a1_value": "57 tầng",
    "tower_a2_label": "Tòa A2",
    "tower_a2_value": "57 tầng",
    "tower_d_label": "Tòa D",
    "tower_d_value": "50 tầng",
    "tower_b_label": "Tòa B Khách sạn",
    "tower_b_value": "45 tầng",
    "apartmentTypes_title": "Loại căn hộ:",
    "apt_studio": "Studio",
    "apt_studio_size": "27 - 37 m2",
    "apt_1br": "1 PN",
    "apt_1br_size": "54 - 59 m2",
    "apt_2br": "2 PN+",
    "apt_2br_size": "90 - 121 m2",
    "apt_3br": "3 PN+",
    "apt_3br_size": "149 - 165 m2",
    "apt_pano": "Panorama",
    "apt_pano_size": "72 - 90 m2",
    "apt_hyper": "Hyper Panorama",
    "apt_hyper_size": "106 - 121 m2",
    "apt_penth": "Penthouse Duplex"
  }
}