{
  "meta": {
    "title": "The Soleil Đà Nẵng",
    "description": "Wyndham Soleil Đà Nẵng — căn hộ, tiện ích, tin tức và liên hệ"
  },
  "header": {
    "menu": {
      "introduction": "Giới thiệu",
      "connection": "Kết nối",
      "partners": "Đối tác",
      "facility": "Tiện ích",
      "apartment": "Căn hộ",
      "news": "Tin tức",
      "gallery": "Thư viện",
      "contactUs": "Liên hệ"
    }
  },
  "auth": {
    "signIn": "Đăng nhập",
    "signUp": "Đăng ký"
  },
  "footer": {
    "contact": "Liên hệ"
  },
  "Introduction": {
    "hero_title": "GIỚI THIỆU WYNDHAM SOLEIL ĐÀ NẴNG",
    "main_heading": "BIỂU TƯỢNG CỦA THÀNH PHỐ ĐÁNG SỐNG",
    "section1_title": "Vị trí Đắc địa & Khát vọng Tiên phong",
    "section1_content": "Wyndham Soleil Đà Nẵng là một biểu tượng mới của Thành phố Đà Nẵng, được xây dựng nên bởi khát khao, ý chí và tâm huyết của Chủ đầu tư PPC An Thịnh Việt Nam. Dự án tọa lạc tại vị trí trung tâm, giao lộ Phạm Văn Đồng và Võ Nguyên Giáp, cách Bãi biển Mỹ Khê chưa đầy 1 phút đi bộ, đối diện công viên biển Đông.\n\nĐây là một trong những khu tổ hợp khách sạn – chung cư cao cấp phát triển mạnh mẽ nhất miền Trung nói riêng và Việt Nam nói chung, đảm bảo giá trị đầu tư vượt trội.",
    "section2_title": "Kiến trúc Đẳng cấp & Quy mô Toàn cầu",
    "section2_content": "Wyndham Soleil Đà Nẵng bao gồm 4 toà tháp: 1 toà khách sạn và 3 tòa căn hộ cao từ 50 – 57 tầng, được xây dựng theo tiêu chuẩn quốc tế. Với ý tưởng thiết kế là sự giao thoa giữa trời và đất, 4 tòa tháp tạo hình thành một rạn san hô vĩnh cửu mang ý nghĩa là Ánh Dương lộng lẫy, mặt trời rực rỡ, soi sáng Biển Đông.\n\nDự án là tổ hợp đầu tiên tại Đà Nẵng có bể bơi vô cực và những cây cầu nối trên không, được thiết kế thông minh bởi đơn vị thiết kế hàng đầu thế giới Aedas đến từ Anh quốc.\n",
    "section3_title": "Tầm nhìn hoàn hảo & Cuộc sống Thượng lưu",
    "section3_content": "Là toà nhà cao nhất Đà Nẵng, Wyndham Soleil Đà Nẵng sở hữu tầm nhìn hoàn hảo bao quát toàn bộ khung cảnh xung quanh, mang đến cho khách hàng trải nghiệm tuyệt vời khi 'ngắm trọn thành phố trên từng cao độ'.\n\nNơi đây hội đủ các yếu tố từ vị trí đắc địa, thiết kế đẳng cấp, trang thiết bị tiện nghi cho đến chất lượng dịch vụ quản lý, vận hành quốc tế (Wyndham Hotel Group, Artelia) và chuỗi tiện ích vượt trội, hứa hẹn mang đến một cuộc sống thượng lưu."
  },
  "Connection": {
    "hero_title": "KẾT NỐI",
    "main_heading": "KẾT NỐI VỊ TRÍ VÀNG",
    
    "location_mykhe_title": "BÃI BIỂN MỸ KHÊ",
    "location_mykhe_time": "BÃI BIỂN MỸ KHÊ",
    "location_mykhe_desc": "1 trong 6 bãi biển quyến rũ nhất hành tinh với bờ cát trắng mịn. Quý khách chỉ mất chưa đến 1 phút để đắm mình dưới làn nước trong xanh.",
    
    "location_sontra_title": "BÁN ĐẢO SƠN TRÀ",
    "location_sontra_time": "BÁN ĐẢO SƠN TRÀ",
    "location_sontra_desc": "Khám phá 'viên ngọc quý' của Đà Nẵng, với Chùa Linh Ứng và tượng Phật Quán Thế Âm cao nhất Việt Nam 67m.",

    "location_airport_title": "SÂN BAY QUỐC TẾ",
    "location_airport_time": "SÂN BAY QUỐC TẾ",
    "location_airport_desc": "Sân bay quốc tế Đà Nẵng là một trong ba sân bay lớn nhất tại Việt Nam, đáp ứng đầy đủ các tiêu chuẩn quốc tế.",

    "location_hoian_title": "PHỐ CỔ HỘI AN",
    "location_hoian_time": "PHỐ CỔ HỘI AN",
    "location_hoian_desc": "Quay về thế giới của vài trăm năm về trước, nơi dường như dòng chảy của thời gian chẳng thể nào vùi lấp đi không khí cổ xưa.",
    
    "location_bana_title": "BÀ NÀ NÚI CHÚA",
    "location_bana_time": "BÀ NÀ NÚI CHÚA",
    "location_bana_desc": "'Chốn bồng lai tiên cảnh' với khí hậu mát mẻ quanh năm và Cầu Vàng lọt top 100 điểm đến tuyệt vời nhất thế giới.",

    "location_myson_title": "THÁNH ĐỊA MỸ SƠN",
    "location_myson_time": "THÁNH ĐỊA MỸ SƠN",
    "location_myson_desc": "Khám phá lịch sử ngàn năm của Vương quốc Chăm-pa, được UNESCO công nhận là di sản văn hoá thế giới.",

    "location_hue_title": "CỐ ĐÔ HUẾ",
    "location_hue_time": "CỐ ĐÔ HUẾ",
    "location_hue_desc": "Vùng danh lam thắng cảnh kỳ thú hữu tình, đầy sức quyến rũ nhưng vẫn đầy nét uy nghi, cổ kính của di sản văn hóa Thế giới.",

    "location_golf_title": "CÁC SÂN GOLF",
    "location_golf_time": "CÁC SÂN GOLF",
    "location_golf_desc": "Là nơi dừng chân lý tưởng của các Golf thủ với các sân Golf lân cận như Montgomerie Links, Bà Nà Hills Golf Club, BRG Da Nang Golf."
  }
}